<div class="main-about padding-default">  
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<h2>О Биткорп</h2>
				<div class="font-md font-md_light mt40">
					Биткорп — это современный адаптивный шаблон для быстрого запуска сайта компании. Большое количество опций и настроек помогут сделать дизайн вашего сайта максимально уникальным. Вам не придется искать контент и нанимать человека для его добавления. Мы по максимуму облегчили работу по добавлению контента, сохранив при это хороший дизайн.
				</div>
			</div>
		</div>
		<div class="row mt30">
			<div class="col-xs-12">
				<h3>Основные преимущества Биткорп</h3>
			</div>
		</div>
		<div class="row row-equal">
			<div class="col-xs-12 col-sm-6 col-md-4 mt30">
				<div class="font-md color-primary">
					Выбор шаблона
				</div>
				<div class="mt20">
					Биткорп имеет большое количество демо сайтов. Вы легко сможете понять, что Биткорп вам подходит, посмотрев шаблон сделанный для близкого к вашей компании тематике.
				</div>
			</div> 
			<div class="col-xs-12 col-sm-6 col-md-4 mt30">
				<div class="font-md color-primary">
					Кастомизация
				</div>
				<div class="mt20">
					Биткорп легко настроить под любую сферу деятельности и под корпоративный стиль любой компании. Вы можете поменять внешний вид сайта прямо из админки. Если нужна глубокая кастомизация - мы вам поможем!
				</div>
			</div> 
			<div class="col-xs-12 col-sm-12 col-md-4 mt30">
				<div class="font-md color-primary">
					Добавление контента
				</div>
				<div class="mt20">
					Большинство дизайнов теряют свой вид после добавления клиентом контента. Это вызвано тем, что клиенты не могут подобрать такие же качественные картинки и короткие тексты. Бит корп учитывает все эти ньюансы и хорошо выглядит с любым контентом.
				</div>
			</div> 
		</div>
	</div>
</div>
