<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001549700608';
$dateexpire = '001585700608';
$ser_content = 'a:2:{s:7:"CONTENT";s:3127:"		
	<div class="accordion mt20">	
								<section class="accordion-item accordion-item_opened" id="bx_3218110189_346">
				<div class="accordion-item--title h4">
					Менеджер по продажам 
				</div>
				<div class="accordion-item--content" style="display: block;">
											
							Обязанности:<br />
выполнение поставленного плана по привлечению новых клиентов, на проекты по созданию и продвижению сайтов;<br />
выезд на встречи к клиентам, проведение переговоров на уровне первых лиц компании;<br />
подготовка коммерческих предложений и проведение презентаций;<br />
ведение сделок до подписания контракта, согласование условий договоров;<br />
выстраивание и поддержание долгосрочных отношений с клиентами;<br />
ведение базы в CRM;<br />
Требования к квалификации:<br />
<br />
опыт в продажах B2B сегмента;<br />
умение общаться легко и продуктивно абсолютно с любым человеком;<br />
умение работать с большим объёмом информации;<br />
отличные коммуникативные навыки. Грамотная устная и письменная речь;<br />
желательно наличие знаний в одной из областей: разработка сайтов, контекстная реклама, SEO- продвижение;<br />
приветствуется опыт работы или понимание в области интернет-маркетинга, либо в службе технической поддержки;<br />
необходимо умение работать в команде, устанавливать и поддерживать долгосрочные деловые взаимоотношения с клиентами и коллегами;<br />
доброжелательность, стрессоустойчивость.<br />
Условия работы:<br />
<br />
внутреннее корпоративное обучение в процессе работы.<br />
профессиональное и личностное развитие<br />
график работы 5/2 с 09.00 до 18.00<br />
заработная плата достойная, зависит от уровня кандидата, обсуждается по результатам собеседования<br />
достойный уровень заработной платы без потолка &#40;оклад &#43;&#37;&#41;;<br />
работа дружном и опытном коллективе;<br />
карьерный рост;<br />
печеньки и кофе ;&#41;&#41;						
										
				</div>
			</section>
			</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:2:"12";s:14:"IBLOCK_TYPE_ID";s:16:"marsd_bitcorp_s1";s:13:"LIST_PAGE_URL";s:26:"#SITE_DIR#company/vacancy/";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:16:"Вакансии";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:1:{i:0;s:3:"346";}}s:18:"templateCachedData";a:4:{s:9:"frameMode";b:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:14:"__children_css";a:1:{i:0;s:86:"/bitrix/templates/bitcorp_s1/components//bitrix/system.pagenavigation/modern/style.css";}s:13:"__editButtons";a:2:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"346";i:2;N;i:3;s:33:"Изменить вакансию";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"346";i:2;N;i:3;s:31:"Удалить вакансию";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>