<?
$MESS ['CWIZ_RESULT_USER'] = "Ваш результат &mdash; ";
$MESS ['CWIZ_RESULT_MAX'] = " из ";
$MESS ['CWIZ_RESULT_POINTS'] = " баллов. ";
$MESS ['CWIZ_THANK'] = "Спасибо, Ваша заявка отправлена!";
$MESS ['CWIZ_NAME'] = "Ваше имя";
$MESS ['CWIZ_PHONE'] = "Ваш телефон";
$MESS ['CWIZ_EMAIL'] = "Ваш e-mail";
$MESS ['CWIZ_FILE'] = "Прикрепить файл";
$MESS ['CWIZ_BUTTON'] = "Получить результат";
$MESS ['CWIZ_ANSWERS'] = "Свой ответ";
$MESS ['CWIZ_EMPTY_RESULT'] = "Мы не смогли предусмотреть такой исход:((( Сообщите администратору сайта об обнаруженной ошибке";
$MESS ['CWIZ_PERSONAL_POLITIC'] = "Соглашаюсь с ";
$MESS ['CWIZ_PERSONAL_POLITIC_CALL'] = "обработкой персональных данных";
$MESS ['CWIZ_CLOSE'] = "Вернуться на сайт";
$MESS ['CWIZ_SHARE_TEXT'] = "Поделитесь этим опросом с друзьями";
$MESS ['CQUIZ_RES_EDIT_TEXT'] = "Редактировать результат";
$MESS ['CQUIZ_RES_ADD'] = "Добавить результат";
$MESS ['CQUIZ_RES_ALERT'] = "Результат текущего опроса: ";
$MESS ['CQUIZ_RES_ALERT_MES_POINTS'] = "Результат не найден. Добавьте новый тип элемента \"Результат\" или выберите существующий, и во вкладке \"Настройки результата\" для полей \"Минимальный балл\" и \"Максимальный балл\" укажите значения, в диапазон которых будет входить число: ";

$MESS ['CQUIZ_RES_ALERT_MES_SYMBOLS'] = "Результат не найден. Добавьте новый тип элемента \"Результат\" или выберите существующий, и во вкладке \"Настройки результата\" в поле \"Контрольная строка\" вставьте данную строку: ";
?>