<?
$MESS ["MD_FS_BLOCK_DESCRIPTION_TITLE"] = "Текст описания блока";
$MESS ["MD_FS_BLOCK_DESCRIPTION_TITLE_DEFAULT"] = "Наша компания оказывает полный спектр услуг. У нашей компании прекрасная репутация, и мы уже успели завоевать доверие и расположение своих клиентов. Во многом это связано с широким спектром услуг, предоставляемых нашей компанией, а также высоким качеством обслуживания.";
$MESS ["MD_FS_SERVICE_SHOW_DESCRIPTION"] = "Показывать описание услуг";
$MESS ["MD_FS_SERVICE_COUNT_LINE"] = "Количество услуг в одной строке";
?>