<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");
?>
<h2>Политика конфиденциальности</h2>

<p>Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года Вы подтверждаете свое согласие на обработку компанией <b>#КОМПАНИЯ#</b> персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях продажи программного обеспечения на Ваше имя, как это описано ниже, блокирование, обезличивание, уничтожение. </p>

<p>Компания <b>#КОМПАНИЯ#</b> гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых компанией <b>#КОМПАНИЯ#</b> в качестве обязательных к исполнению. </p>

<p>В случае необходимости предоставления Ваших персональных данных правообладателю, дистрибьютору или реселлеру программного обеспечения в целях регистрации программного обеспечения на ваше имя, вы даёте согласие на передачу ваших персональных данных. Компания <b>#КОМПАНИЯ#</b> гарантирует, что правообладатель, дистрибьютор или реселлер программного обеспечения осуществляет защиту персональных данных на условиях, аналогичных изложенным в Политике конфиденциальности персональных данных.</p> 

<p>Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, адрес электронной почты, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты.</p> 

<p>Срок действия согласия является неограниченным. Вы можете в любой момент отозвать настоящее согласие, направив письменное уведомления на адрес: <b>#АДРЕС#</b> с пометкой «Отзыв согласия на обработку персональных данных».Обращаем ваше внимание, что отзыв согласия на обработку персональных данных влечёт за собой удаление Вашей учётной записи с Интернет-сайта (<b>#http://название_сайта.ru#</b>), а также уничтожение записей, содержащих ваши персональные данные, в системах обработки персональных данных компании <b>#КОМПАНИЯ#</b>, что может сделать невозможным пользование интернет-сервисами компании <b>#КОМПАНИЯ#</b>.</p>

<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>