<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как заказать сайт-.IT-Gorod");
$APPLICATION->SetPageProperty("description", "Поможем подобрать хороший сайт для вашего бизнеса чтобы он удовлетворял вашим желаниям и помогал привлекать новых клиентов.");
$APPLICATION->SetTitle("Вопрос-ответ");?>

<h4>Нас часто спрашивают о том и сем, поэтому, мы собрали здесь самые популярные вопросы и ответы на них. Если вы не нашли ответа на свой вопрос, смело задавайте его нашим специалистам.</h4>

<?$APPLICATION->IncludeComponent(
	"bitrix:news.list", 
	"faq", 
	array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "Y",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array(
			0 => "NAME",
			1 => "PREVIEW_TEXT",
			2 => "",
		),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "3",
		"IBLOCK_TYPE" => "marsd_bitcorp_s1",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "Y",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "99",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => "modern",
		"PAGER_TITLE" => "Вопросы и ответы",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array(
			0 => "",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_BY2" => "SORT",
		"SORT_ORDER1" => "DESC",
		"SORT_ORDER2" => "ASC",
		"STRICT_SECTION_CHECK" => "N",
		"COMPONENT_TEMPLATE" => "faq",
		"COMPOSITE_FRAME_MODE" => "A",
		"COMPOSITE_FRAME_TYPE" => "AUTO",
		"SHOW_FIRST_TAB" => "Y"
	),
	false
);?>
<br>
<p>
	<b>Если вы не нашли ответ на интересующий вас вопрос, пожалуйста, позвоните в наш контакт-центр по телефонам, указанным в шапке сайта или закажите бесплатный обратный звонок.</b>
</p>
<h1>Что нужно, чтобы создать хороший сайт</h1>
<p>Человек, который строит бизнес, рано или поздно начинает задумываться о создании веб-сайта. Это правильное решение, с учетом того, что сейчас большая часть населения активно проводит время в сети. Чтобы создать интернет-ресурс, прежде всего необходимо обозначить окончательную цель веб-продукта, определить функциональность, выбрать СМS. В материале ниже можно узнать как заказать сайт на выгодных условиях.</p>

<h2>Руководство по созданию веб-сайта</h2>

Чтобы создать качественный веб-продукт, необходимо следовать алгоритму действий:

<p>1. Определить целевое назначение. Описать какой цели нужно добиться с помощью интернет-ресурса. Также немаловажно указать задачи, которые будут помогать в достижении конечного результата. Основные задачи по разработке сайта, как правило, такие:<br>
- привлечение большего числа клиентов;<br>
- увеличение дохода,<br>
- распространение продукта на онлайн-ресурсе,<br>
- удовлетворение потребностей клиентов и информирование целевой аудитории.<br>
</p>
2. Описать функции, которые будут отображены на веб-ресурсе;</p>

<p>3. Придумать, как будет выглядеть внешняя сторона сайта и составить список визуальных компонентов, которые будут наполнять ресурс. Хороший сайт - тот, которым будет удобно пользоваться с ноутбука, компьютера, смартфона или другой техники;</p>

<p>4. Определиться с внешним видом ресурса и движком;</p>

<p>5. Добавить дополнительные характеристики, которые влияют на показательность веб-проекта и помогут удовлетворить потребности аудитории и технические требования поисковых систем.</p>

<p>Последний пункт - где заказать сайт. Обычно выбор невелик: сотрудничество с компанией или фрилансером. Стоит отметить, что студии по разработке сайта обычно предоставляют комплексные услуги, заключая соглашение, которое имеет юридическую силу. Работа с фрилансером поможет сэкономить бюджет. Где выгодно заказать сайт - выбор за клиентом.</p>

<p>При выборе команды специалистов главное опираться на ценовую политику и рейтинг. Если нельзя создать сайт самостоятельно, лучше всего заказывать услуги по разработке интернет-проекта "под ключ".</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>