<?
$MESS ["MD_FR_BLOCK_TITLE"] = "Название заголовка блока";
$MESS ["MD_FR_BLOCK_TITLE_DEFAULT"] = "Отзывы о нас";
$MESS ["MD_FR_BLOCK_DESCRIPTION_TITLE"] = "Текст описания блока";
$MESS ["MD_FR_BLOCK_DESCRIPTION_TITLE_DEFAULT"] = "Опытные и талантливые специалисты способны почувствовать Ваше настроение, понять желание без слов и с удовольствием воплотить в жизнь индивидуальный и неповторимый стиль! Они создадут тот образ, в котором Вы сможете почувствовать себя уверенно на все 100%.";
$MESS ["MD_FR_AUTOPLAY_TEXT"] = "Время смены отзывов (сек.)";
$MESS ["MD_FR_AUTOPLAY_DEFAULT"] = "3";
$MESS ["MD_FR_AUTOPLAY"] = "Автоматическое листание";
?>