<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001549641115';
$dateexpire = '001585641115';
$ser_content = 'a:2:{s:7:"CONTENT";s:25496:"		
	<div class="accordion mt20">	
								<section class="accordion-item accordion-item_opened" id="bx_3218110189_10">
				<div class="accordion-item--title h4">
					Применение шаблонного решения делает создание сайта дешевле? 
				</div>
				<div class="accordion-item--content" style="display: block;">
											
							Да,&nbsp;использование готового шаблона позволяет уменьшить стоимость создания сайта. В настоящий момент разработаны библиотеки шаблонов, насчитывающие десятки тысяч готовых&nbsp;дизайнов сайтов&nbsp;по всевозможным тематикам. Использование такого дизайна позволяет уменьшить время на разработку сайта по сравнению с разработкой индивидуального дизайна, облегчить выбор дизайна и снизить стоимость создания сайта.<br>
<ol>
</ol>						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_11">
				<div class="accordion-item--title h4">
					Какие сайты можно создать на Wordpress? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							<p>
	 Сегодня на базе WordPress можно создать практически любой сайт (за исключением очень больших и сложных интернет-магазинов, порталов и социальных сетей). WordPress больше всего подходит для следующих типов проектов:
</p>
<ul>
	<li>блоги и сайты-портфолио;</li>
	<li>корпоративные сайты;</li>
	<li>визитные карточки и лендинги;</li>
	<li>небольшие интернет-магазины;</li>
	<li>персональные веб-сайты;</li>
	<li>контент-ориентированные веб-сайты.</li>
</ul>						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_196">
				<div class="accordion-item--title h4">
					Как экономить на поддержке? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Для того чтобы сэкономить средства на проведении работ мы рекомендуем формировать большой блок работ, что значительно снизит стоимость по сравнению если каждую задачу выполнять отдельно.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_197">
				<div class="accordion-item--title h4">
					Как узнать цену на нужные работы? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Обычно работы являются индивидуальными, поэтому мы оцениваем стоимость работ из расчета времени работы необходимых специалистов над задачей. Для получения точной стоимости работ, отправьте запрос в службу поддержки с подробным описание необходимых работ, а мы произведём их оценки и сообщим возможность использования, сроки и стоимость.<br />
Подписывайтесь на новости и акции:						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_175">
				<div class="accordion-item--title h4">
					Подбор продающих ключевых фраз 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Мы составим семантическое ядро сайта исходя из особенностей Вашего бизнеса на основе статистики запросов к поисковым системам Яндекс и Google						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_176">
				<div class="accordion-item--title h4">
					Подготовка целевых страниц 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Для каждого запроса мы подготовим посадочную страницу, лучшим образом стимулирующую покупателя заказу. При необходимости к работе будут привлечены копирайтеры для переработки текстов и написания новых.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_177">
				<div class="accordion-item--title h4">
					 Даете ли вы 100% гарантию успешного результата?				 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Компания «Ваеро» не может гарантировать попадание вашего веб-сайта в ТОП на 100 &#37;, поскольку в продвижении существует ряд аспектов, успешное решение которых зависит не от профессионализма специалистов, а от обновления алгоритмов, лежащих в основе работы поисковиков. Однако специалисты компании сделают все, что от них потребуется, дабы вывести ваш сайт на первые позиции рейтинга. Не стоит забывать про профессиональные навыки ваших сотрудников.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_178">
				<div class="accordion-item--title h4">
					Почему услуги по раскрутке сайтов у некоторых компаний стоят так дешево? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Многие компании обещают много, а делают мало. Качественные услуги по низким ценам – это один самых популярных способов завлечения клиентов, который, имеет и обратную сторону медали. Стремясь обойти конкурирующие компании, такие горе-специалисты забывают о том, что нужно работать для клиента и выполняют свою работу, мягко говоря, не очень хорошо. Тем не менее, дешевые предложения, существовали, существуют и будут существовать. От этого никуда не денешься						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_179">
				<div class="accordion-item--title h4">
					Как скоро SEO-продвижение начнет давать результаты?	 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							В случае соблюдения всех рекомендаций и требований по эффективному SEO-продвижению компании «Ваеро», первые результаты можно будет заметить уже через 1-2 месяца с того момента, как специалисты компании возьмутся за раскрутку вашего ресурса. Само же вхождение в ТОП происходит постепенно, определяется массой факторов и зависит от того, насколько велика конкуренция в сфере вашего бизнеса.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_180">
				<div class="accordion-item--title h4">
					Стоит ли размещать на своем ресурсе контент, взятый с других веб-сайтов, и какое значение имеет обновление сайта для его эффективного продвижения?				 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Существует масса способов продвижения сайта в поисковиках. Какие-то из них более эффективны, какие-то менее, но ни одним из них пренебрегать не стоит. Информационное наполнение вашего ресурса крайне важно для раскрутки, поскольку от ценности представленных данных зависит популярность сайта, а значит и его позиции в ТОПе. Яндекс и Google очень строго отслеживают все нарушения авторских прав и сразу же замечают украденный контент. Именно поэтому необходимо размещать только уникальную и актуальную для пользователя информацию, которая будет максимально точно соответствовать тематике ресурса.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_181">
				<div class="accordion-item--title h4">
					Почему на моем многостраничном сайте продвигаются только несколько страниц?				 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Специалисты компании «Ваеро» исправляют все найденные ошибки на сайте. Но оптимизировать под требования поисковиков абсолютно весь контент не имеет смысла, так основное значение имеют именно целевые страницы, участвующие в результатах поиска. Предлагаемая нами программа действий по продвижению направлена на то, чтобы максимально повысить финансовый доход, который приносит ваш бизнес за счет акцентирования внимания пользователя сайта на интересующей его информации.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_182">
				<div class="accordion-item--title h4">
					Как убедиться в том, что сайт действительно находится в процессе продвижения? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Все этапы деятельности в обязательном порядке согласовываются с заказчиком, а наиболее важные моменты показываются на наглядных примерах. Каждому клиенту компания «Ваеро» регулярно представляет специальные отчеты, содержащие информацию об изменении позиций и количеству старых и новых посетителей взятых в продвижение сайтов.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_184">
				<div class="accordion-item--title h4">
					Через какое время я смогу увидеть результат продвижения моего сайта? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Точный ответ на этот вопрос, к сожалению, дать невозможно, так существует бесчисленное количество различных факторов, которые влияют на продвижение в ТОП. На процесс раскрутки влияет все – возраст сайта, его тематика, структура и т.п. Если вы желаете получить более детальную информацию, вам необходимо проконсультироваться с экспертами компании – они с радостью ответят на все ваши вопросы.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_183">
				<div class="accordion-item--title h4">
					Я уже поместил рекламу в бумажных изданиях. Есть ли смысл начинать раскрутку в Интернете?				 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Печатная реклама имеет лишь кратковременный эффект и не может выступать в качестве по-настоящему эффективного инструмента раскрутки. Поисковое продвижение и контекстная реклама откроют вам практически безграничные возможности для продвижения вашего бизнеса и привлекут внимание к предлагаемым вами товарам и услугам огромного количества потенциальных клиентов из целевой аудитории.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_185">
				<div class="accordion-item--title h4">
					Какое вообще значение имеет SEO-оптимизация веб-сайта? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Существует огромное количество красивых и интересных ресурсов, однако их аудитория насчитает всего лишь несколько десятков человек. Разве может такой сайт приносить прибыль? Конечно, нет! Вот здесь на помощь и приходит поисковая оптимизация, направленная на то, чтобы сайт начали «видеть» поисковики. Только повышение места в поисковой выдаче вашего ресурса может привлечь внимание пользователей, в числе которых наверняка будет немало потенциальных клиентов.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_186">
				<div class="accordion-item--title h4">
					Если я кликну на свое объявление и на 3 быстрых ссылки, сколько я заплачу? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							При клике на объявление пользователь платит только один раз, даже если он кликнет на все быстрые ссылки и на само объявление. Цена клика по объявлению одинакова для всех ссылок.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_187">
				<div class="accordion-item--title h4">
					Каким образом можно отслеживать статистику? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Ведение рекламной кампании в «it-gorod» абсолютно прозрачно. Мы предоставляем ежемесячный отчет по результатам ведения рекламной кампании. По требованию, можем предоставить такие данные за выбранный период, как: <br>
<ol>
	<li>суммарное количество показов, кликов, CTR (отношение кликов к показам), стоимость каждого из них, среднюю цену клика; </li>
	<li>
	детальную статистику по каждому объявлению и ключевому слову; </li>
	<li>
	статистику по регионам показа; </li>
	<li>
	статистику по тематическим площадкам.</li>
</ol>						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_188">
				<div class="accordion-item--title h4">
					Учитывается ли морфология и словообразование при показе рекламы? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							При показе рекламы система учитывает все словоформы конкретного запроса в рамках одной части речи.&nbsp;<br>
 <br>
 Например, при запросе «спорт» (существительное) объявление также будет показано по запросам:<br>
 «товары для спорта», «новости спорта», «зимний спорт».<br>
 <br>
Чтобы ваше объявление показывалось по запросам с различными формами слова «спортивный» (прилагательное) — «спортивный магазин», «спортивный обзор», «спортивное питание», «спортивный клуб» — необходимо добавить прилагательное «спортивный».&nbsp;						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_189">
				<div class="accordion-item--title h4">
					Сгорают ли средства, если не были потрачены в течение месяца? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Нет, средства не сгорают, а автоматически переносятся на следующий месяц в полном объеме. При необходимости можно запрашивать полный отчет о расходе средств на рекламной кампании. 						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_190">
				<div class="accordion-item--title h4">
					Есть ли защита от скликивания объявлений? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Да, существует многоступенчатая технология, которая включает в себя как автоматические, так и ручные методы фильтрации.<br />
<br />
Клики, которые Яндекс.Директ определяет как недействительные, не учитываются в отчетах статистики, и средства за них не списываются со счета рекламодателя. <br />
<br />
При&nbsp;&nbsp;подозрении на скликивание бюджета можно обратиться в службу поддержки Яндекса для более детального рассмотрения переходов по объявлению. 						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_191">
				<div class="accordion-item--title h4">
					Как подбираются ключевые слова? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Для расчета подбираются только коммерческие запросы, демонстрирующие заинтересованность пользователя в покупке.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_192">
				<div class="accordion-item--title h4">
					Я и сам могу вести рекламную кампанию! Зачем мне обращаться к вам? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Конечно, вы сможете настроить и запустить рекламу самостоятельно! Более того, поисковые системы находятся в постоянном поиске и совершенствовании инструментов для новичков. Но делается это совсем не для того, чтобы Вам было проще и удобнее управлять рекламой, а для того, чтобы вы, тренируясь, потратили побольше денег на рекламной площадке.<br />
Тренироваться надо на кошках ;&#41;<br />
А продающую контекстную рекламу заказывать у профессионалов!						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_193">
				<div class="accordion-item--title h4">
					Что входит стоимость ведения рекламной кампании? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							В стоимость профессионального ведения рекламной кампании входит: <br />
Подбор ключевых слов;<br />
Правильное заведение рекламной кампании;<br />
Оптимизация бюджета &#40;получение большего трафика за оговоренную сумму&#41;; <br />
Проверка ставок до 3 раз в день; <br />
Предоставление полной финансовой и статистической отчетности. <br />
Как показывают данные по наших клиентам, стоимость ведения окупается в течение первого месяца работы с рекламной кампанией за счет оптимизации расходов и грамотной настройки рекламной кампании. 						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_194">
				<div class="accordion-item--title h4">
					Можно ли оценить сезонность бюджета? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Да, можно приблизительно рассчитать бюджет на рекламную кампанию, опираясь на статистические данные интересующего месяца за прошлый год. Стоит учитывать, что погрешность такого прогноза может быть достаточно высокой.						
										
				</div>
			</section>
								<section class="accordion-item " id="bx_3218110189_195">
				<div class="accordion-item--title h4">
					Как рассчитывается стоимость контекстной рекламы? 
				</div>
				<div class="accordion-item--content" style="display: none;">
											
							Бюджет определяется в зависимости от набора ключевых слов, их количества, регионов, а также выбранной стратегии размещения. Стоимость контекстной рекламы сильно зависит от конкуренции в вашей тематике.						
										
				</div>
			</section>
			</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:1:"3";s:14:"IBLOCK_TYPE_ID";s:16:"marsd_bitcorp_s1";s:13:"LIST_PAGE_URL";N;s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:30:"Вопросы и ответы";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:25:{i:0;s:2:"10";i:1;s:2:"11";i:2;s:3:"196";i:3;s:3:"197";i:4;s:3:"175";i:5;s:3:"176";i:6;s:3:"177";i:7;s:3:"178";i:8;s:3:"179";i:9;s:3:"180";i:10;s:3:"181";i:11;s:3:"182";i:12;s:3:"184";i:13;s:3:"183";i:14;s:3:"185";i:15;s:3:"186";i:16;s:3:"187";i:17;s:3:"188";i:18;s:3:"189";i:19;s:3:"190";i:20;s:3:"191";i:21;s:3:"192";i:22;s:3:"193";i:23;s:3:"194";i:24;s:3:"195";}}s:18:"templateCachedData";a:4:{s:9:"frameMode";b:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:14:"__children_css";a:1:{i:0;s:86:"/bitrix/templates/bitcorp_s1/components//bitrix/system.pagenavigation/modern/style.css";}s:13:"__editButtons";a:50:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"10";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"10";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"11";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"11";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"196";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"196";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"197";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"197";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"175";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"175";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"176";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"176";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"177";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"177";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"178";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"178";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"179";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"179";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"180";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"180";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"181";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"181";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"182";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"182";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"184";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"184";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"183";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"183";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"185";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"185";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"186";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"186";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"187";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"187";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"188";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"188";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"189";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"189";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"190";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"190";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:40;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"191";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:41;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"191";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:42;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"192";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:43;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"192";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:44;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"193";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:45;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"193";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:46;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"194";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:47;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"194";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:48;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"195";i:2;N;i:3;s:29:"Изменить вопрос";i:4;a:0:{}}i:49;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"195";i:2;N;i:3;s:27:"Удалить вопрос";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>