<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Разработка сайтов в набережных челнах компанией-It-Gorod.");
$APPLICATION->SetPageProperty("description", "IT-Gorod занимается  разработкой сайтов 10 лет более 100 разработанных сайтов для компании по всей России.");
$APPLICATION->SetTitle("О компании");?>

	<h1>Веб студия IT-gorod&nbsp;– лучшее решение для вашего проекта</h1>


<p>
	 «IT-gorod» впервые вышла на рынок предоставления услуг в 2012 году. За время работы организация приобрела многих постоянных клиентов и успешно зарекомендовала себя в сфере веб-дизайна и разработки уникальных сайтов. IT-gorod занимается предоставлением интернет-услуг различного характера, как на российском рынке, так и вне его. Основным направлением деятельности дизайн студии IT-gorod является&nbsp;создание и продвижение сайтов. Центральный офис интернет-компании расположен в Набережных Челнах, что не мешает предоставлять услуги по всему миру.</p>

	<h2> Cоздание и продвижение сайтов </h2>


Мы занимаемся следующими видами услуг:
<ul>
<li>разработка сайтов в Набережных Челнах по всей России, их поднятие в поисковой выдаче и качественное их сопровождение;</li>
<li>быстрое решение всех возникших проблем, касающихся функционирования сайтов;</li>
<li>разработка обособленного уникального веб-дизайна, присвоение компании фирменного стиля, узнаваемого клиентами;</li>
<li>услуги копирайтинга и рерайтинга для уникализации страниц ресурса;</li>
<li>продажа доменов и хостинг-услуги;</li>
<li>рекламные услуги и создание маркетинговой стратегии для продвижения в социальных сетях и поисковых системах.</li>
</ul>

<p>
	Ежедневно&nbsp;веб&nbsp;студия&nbsp;«IT-gorod» получает много заказов от клиентов по разработке и дальнейшему сопровождению сайтов, по копирайтингу и рерайтингу, по веб-дизайну и рекламным услугам.<br>
Количество довольных клиентов определяется принципами нашей работы. Компания старается работать максимально эффективно, предпринимая для этого следующие шаги:
</p>
<ul>
<li>использование современных технологических новинок, ускоряющих процесс работы;</li>
<li>предоставление заказчикам максимально широкого спектра услуг;</li>
<li>организация корректного сервиса;</li>
<li>работа с обширным комплексом услуг, что позволяет заняться развитием бизнеса в интернете с нуля и разработать собственный сайт, приносящий прибыль.</li>
</ul>
<p>
	Компания &nbsp;IT-gorod&nbsp;постоянно улучшает сервис и занимается расширением услуг, совершенствуя свои навыки. Благодаря сотрудничеству с нами, клиенты могут расти и развиваться. Специалисты компании, занимающиеся&nbsp;разработка сайтов в Челнах, всегда смогу внести в ваш сайт что-то новенькое и интересное. Это позволит расширить его функционал, модифицировать те или иные разделы сайта и&nbsp;уникализировать&nbsp;внешний вид, придав ему обособленности. Более того, специалисты компании могут переделать сайт в корне, самостоятельно разработав функционал под нужды клиента.
</p>
<p>
	Качественная работа – залог успеха и процветания! Как бизнеса клиентов, так и компании IT-gorod&nbsp;. Прочитав отзывы наших клиентов, вы можете самостоятельно убедиться в том, что&nbsp;веб&nbsp;студия IT-gorod нацелена на результат. Качественная работа – залог успеха и процветания!
</p>
</h3><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>