<div class="main-about padding-default">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<h2>Компания «IT-gorod» основана в 2012 году. Мы предлагаем весь спектр интернет услуг на территории России и в странах СНГ.<br>
				</h2>
				<div class="font-md font-md_light mt40">
					<p>
						 Наши услуги:
					</p>
					<ul>
						 Создание сайтов<br>
						 Продвижение и сопровождение сайтов<br>
						 Веб-дизайн и создание фирменного стиля<br>
						 Реклама в интернете и продвижение в социальных сетях<br>
					</ul>
					<p>
						 Головной офис компании находится в Набережных Челных.
					</p>
				</div>
			</div>
		</div>
	</div>
</div>
<br>