<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");?>
<p>
	Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия. 
</p>
<div class="table-responsiver">
	<table>
		<thead>
			<tr>
				<th colspan="2">Наши реквизиты</th>
				
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>
					<b>Полное название:</b>
				</td>
				<td>
					Общество с ограниченной ответственностью «МеталСервис»
				</td>				
			</tr>
			<tr>
				<td>
					<b>Сокращенное наименование:</b>
				</td>
				<td>
					ООО «МеталСервис»
				</td>				
			</tr>
			<tr>
				<td>
					<b>Юридический адрес:</b>
				</td>
				<td>
					127045, г. Москва, Лесной Переулок, д. 7
				</td>				
			</tr>
			<tr>
				<td>
					<b>ИНН:</b>
				</td>
				<td>
					7615528876
				</td>				
			</tr>
			<tr>
				<td>
					<b>КПП:</b>
				</td>
				<td>
					720821006
				</td>				
			</tr>
			<tr>
				<td>
					<b>ОКПО:</b>
				</td>
				<td>
					51742239
				</td>				
			</tr>
			<tr>
				<td>
					<b>ОГРН:</b>
				</td>
				<td>
					7027759422490
				</td>				
			</tr>
			<tr>
				<td>
					<b>Контактные телефоны:</b>
				</td>
				<td>
					+7 495 123-45-67					 
				</td>				
			</tr>
			<tr>
				<td>
					<b>Банковские реквизиты:</b>
				</td>
				<td>
					БИК 044224727<br>
					Р/с №40706510387900317848 в ЗАО "КРЕДИТ РУС БАНК" г. Москва<br>
					Кор/счет №40706510387900317848					 
				</td>				
			</tr>			
		</tbody>
	</table>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>