<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001549521117';
$dateexpire = '001553121117';
$ser_content = 'a:2:{s:7:"CONTENT";s:16042:"
	
	
	
<div class="detail-page-wrapper">
	
				
												<div class="detail-page-wrapper">
	<h4>Есть ли идеальная система управления сайтами?</h4>
	<p>
		 Помните, что идеальных систем управления интернет-магазином нет. В любой системе есть достоинства и недостатки. Любая CMS для сайта — это некий компромисс между функциональностью, удобством, ценой и популярностью. Анализ этих параметров позволит вам принять решение в ту или иную сторону.
	</p>
	<p class="h2">
		 Подробнее о CMS «1С-Битрикс»
	</p>
	<p>
		 Безусловно, «1С-Битрикс: Управление сайтом» — одна из самых известных систем управления сайтом в Рунете, которая разрабатывается и поддерживается фирмой «1С». Практически во всех популярных CMS-рейтингах система занимает лидирующие позиции. У системы широкая партнерская сеть, которая насчитывает 15000+ разработчиков.
	</p>
	<p>
		 Почему Битрикс?
	</p>
	<ul>
		<li>На базе «1С-Битрикс» можно создать сайты любой тематики, сложности и функциональности — корпоративные сайты, интернет-магазины, порталы и пр.</li>
		<li>Решения на «1С-Битрикс» могут обеспечить быстрый старт проекта на профессиональной платформе.</li>
		<li>Большое количество готовых решений, шаблонов и плагинов.</li>
		<li>Много сертифицированных веб-студий, которые могут оказать профессиональную поддержку сайтов.</li>
	</ul>
	<p>
		 <a name="site"></a> Бояться готовых решений не надо. Любой готовый шаблон мы можем адаптировать под ваш фирменный стиль и произвести работы по модернизации структуры под задачи вашего онлайн-бизнеса.
	</p>
 <br>
	<h2>
	Сколько стоит создание корпоративного сайта на «1С-Битрикс»?</h2>
	<div class="row row-in">
		<div class="col-xs-12 col-sm-12 col-md-7 col-lg-6 mt30">
			<div class="table-responsiver">
				<table class="table table-striped">
				<thead>
				<tr>
					<th>
						 Наименование
					</th>
					<th>
						 Цена
					</th>
				</tr>
				</thead>
				<tbody>
				<tr>
					<td>
						 «1С-Битрикс: Управление сайтом». Лицензия&nbsp;«Старт»<br>
					</td>
					<td>
 <nobr>5 400&nbsp;руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Покупка шаблона для сайта компании
					</td>
					<td>
 <nobr>от 10 000 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Покупка дополнительных плагинов (при необходимости)
					</td>
					<td>
 <nobr>от 500 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Покупка хостинга &nbsp;
					</td>
					<td>
 <nobr>от 4 000 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Работа по установке и настройке сайта
					</td>
					<td>
 <nobr>от 15&nbsp;000 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Работа наполнению контентом
					</td>
					<td>
 <nobr>от 10&nbsp;000 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr style="background-color:#f3f6fa;">
					<td>
						 ИТОГО
					</td>
					<td>
 <nobr>от 60 000 руб. </nobr>
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
		<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6 mt30">
			<h4>Пояснения по оплате:</h4>
			<ul>
				<li>Битриксу вы оплачиваете стоимость решения и годовое обслуживание, стоимость шаблона и платные модули.</li>
				<li>Нам вы оплачиваете стоимость по установке и настройке шаблона сайта: адаптация под ваш фирменный стиль, создание навигации, настройка типовых модулей, наполнение сайта.</li>
			</ul>
			<h3 style="color: #ff0000;">Скидки для наших клиентов </h3>
			<p>
				 При покупке лицензии через нас&nbsp;—&nbsp; <span style="color: #ff0000;">скидка 5%.</span>
			</p>
			<p>
 <br>
			</p>
		</div>
	</div>
	<p>
		 <a name="im"></a>
	</p>
 <br>
	<h2>Сколько стоит создание интернет-магазина на «1С-Битрикс»?</h2>
	<div class="row row-in">
		<div class="col-xs-12 col-sm-12 col-md-7 col-lg-6 mt30">
			<div class="table-responsiver">
				<table class="table table-striped">
				<thead>
				<tr>
					<th>
						 Наименование
					</th>
					<th>
						 Цена
					</th>
				</tr>
				</thead>
				<tbody>
				<tr>
					<td>
						 «1С-Битрикс: Управление сайтом». Лицензия&nbsp;«Малый бизнес»<br>
					</td>
					<td>
 <nobr>35 900 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Покупка шаблона для интернет-магазина
					</td>
					<td>
 <nobr>от 10 000 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Покупка дополнительных плагинов
					</td>
					<td>
 <nobr>от 500 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Покупка хостинга &nbsp;
					</td>
					<td>
 <nobr>от 4 000 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Наполнение сайта &nbsp; &nbsp;
					</td>
					<td>
 <nobr>от 10 000 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr>
					<td>
						 Работа по установке и настройке интернет магазина
					</td>
					<td>
 <nobr>от 15 000 руб.<br>
 </nobr>
					</td>
				</tr>
				<tr style="background-color:#f3f6fa;">
					<td>
						 ИТОГО
					</td>
					<td>
 <nobr>от 80 000 руб.<br>
 </nobr>
					</td>
				</tr>
				</tbody>
				</table>
			</div>
		</div>
		<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6 mt30">
			<h4>Пояснения по оплате:</h4>
			<ul>
				<li>Битриксу вы оплачиваете стоимость решения и годовое обслуживание, стоимость шаблона и платные модули.</li>
				<li>Нам вы оплачиваете стоимость по установке и настройке интернет-магазина*: адаптация под ваш фирменный стиль, создание навигации статичного меню, добавление одной категории с одной карточкой товара, настройка типовых модулей доставки, оплаты, регистрации пользователей, блога.</li>
			</ul>
			<p>
				 &nbsp;
			</p>
			<h3 style="color: #ff0000;">Скидки для наших клиентов </h3>
			<p>
				 При покупке лицензии через нас&nbsp;—&nbsp; <span style="color: #ff0000;">скидка 5%.</span>
			</p>
		</div>
	</div>
 <br>
	<div class="row row-in">
		<div class="col-xs-12 col-sm-12 col-md-7 col-lg-6 mt30">
			<p class="h3">
				 О стоимости интернет-магазина подробнее
			</p>
			<ul>
				<li>Хостинг под сайты на CMS «1С-Битрикс», как правило, дороже, чем под другие системы. Подробно посмотреть можно на TimeWeb — мы работаем с этими хостингами и можем рекомендовать их.</li>
				<li>Наиболее популярная лицензия «1С-Битрикс: Управление сайтом — Лицензия Малый бизнес» на годовое обновление и годовую техническую поддержку составляет от 35 900 рублей. Далее оплачивается раз в год техническая поддержка лицензии.</li>
				<li>Дополнительные модули (плагины), которые могут понадобится для сайта — примерная стоимость от 500 рублей.</li>
				<li>Готовый шаблон (внешний вид) сайта — от 5000 рублей.</li>
				<li>Оплата работы наших специалистов по установке системы, настройке модулей и адаптации шаблона под ваш фирменный стиль — от 15 тыс. руб. Точная стоимость зависит от трудозатрат на редакцию шаблона и настройку функционала.</li>
			</ul>
		</div>
		<div class="col-xs-12 col-sm-12 col-md-7 col-lg-6 mt30">
			<p class="h3">
				 Дополнительные работы, которые можно заказать при создании интернет-магазина
			</p>
			<p>
				 Отдельно можно заказать первоначальное наполнение сайта, которое можно разделить на два этапа:
			</p>
			<ul>
				<li>Наполнение статичной информацией (контакты, о компании, услуги и пр.) и блога (статьи, новости) — почасовая оплата — от 500 руб. в час. </li>
				<li>
				Наполнение товарами: создание карточки товара (обработка фотографий, добавление характеристик товара, описание товара). Добавление отдельных характеристик поможет сформировать на сайте удобный фильтр по подбору товаров. Чем больше выделяется характеристик, чем точнее работает фильтр, тем удобнее он для вашего пользователя.</li>
			</ul>
		</div>
	</div>
	<p>
		 <a name="about"></a>
	</p>
 <br>
	<h2><br>
	 Основные преимущества и недостатки «1С-Битрикс»</h2>
	<div class="row row-in">
		<div class="col-xs-12 col-sm-12 col-md-7 col-lg-6 mt30">
			<p class="h3">
 <span style="color: #00a650;">Преимущества</span>
			</p>
			<ul>
				<li>Есть официальный разработчик системы, есть поддержка от разработчика.</li>
				<li>Подробная техническая документация.</li>
				<li>Множество готовых типовых решений, шаблонов, готовых плагинов, широкая функциональность системы.</li>
				<li>Большое количество компаний, работающих с этой CMS, которые смогут оказать вам профессиональные услуги по установке, настройке и поддержки сайтов.</li>
				<li>Подходит под высоконагруженные проекты (интернет-магазины от 10 000 товаров, порталы с высокой посещаемостью).</li>
				<li>Система широко популярна, ее использование будет положительно влиять на имидж вашей компании, как надежного партнера или подрядчика.</li>
				<li>Система интегрируется с «1С: Управление предприятием», а также с CRM Битрикс24.</li>
				<li>Система обладает высокой степенью защиты и устойчивости к взломам.</li>
				<li>Корпоративные сайты на Битриксе вполне могут достойно работать на типовом, недорогом хостинге.</li>
			</ul>
		</div>
		<div class="col-xs-12 col-sm-12 col-md-7 col-lg-6 mt30">
			<p class="h3">
 <span style="color: #ff0000;">Недостатки</span>
			</p>
			<ul>
				<li>Большое количество избыточного функционала, который часто не используется и только загружает программный код и снижает скорость загрузки сайта. Выход: доверить установку профессионалам, которые отключат/удалять неиспользуемый функционал.</li>
				<li>Из-за высокой функциональности новичку достаточно сложно самостоятельно разобраться в логике работы админпанели сайта и самостоятельно обновлять контент. </li>
				<li>Сложно выбрать профессионального подрядчика, который способен делать доработки сайта по правилам формирования и написания кода в «1С-Битрикс». Порой, подрядчики пишут кто во что горазд, совершенно не поддерживая структуру и логику системы.</li>
				<li>Разработчики дополнительного функционала на «1С-Битрикс» стоят дороже, чем для других CMS.</li>
				<li>Интернет-магазины на «1С-Битрикс» требуют от хостинга больших возможностей и как правило, хостинг стоит дороже.</li>
			</ul>
		</div>
	</div>
	<p class="h2">
		 Наши рекомендации:
	</p>
	<ul>
		<li>на «1С-Битрикс» стоит создавать как крупные интернет-магазины или порталы, так и небольшие корпоративные сайты на лицензии «Старт»</li>
		<li>если вы пользуетесь Битрикс24 и «1С: Управление предприятием», то «1С-Битрикс» гармонично встроиться в цепочку взаимодействия: «Торговля — Сайт — Управление продажами»</li>
		<li>если у вас небольшой интернет-магазин, рассмотрите возможности других CRM, например, Bitrix24</li>
	</ul>
</div>
 <br>											
	
		
		</div>";s:4:"VARS";a:2:{s:8:"arResult";a:13:{s:2:"ID";s:2:"68";s:9:"IBLOCK_ID";s:2:"13";s:4:"NAME";s:38:"Решения на 1С Битрикс";s:17:"IBLOCK_SECTION_ID";N;s:6:"IBLOCK";a:88:{s:2:"ID";s:2:"13";s:3:"~ID";s:2:"13";s:11:"TIMESTAMP_X";s:19:"09.04.2018 12:06:57";s:12:"~TIMESTAMP_X";s:19:"09.04.2018 12:06:57";s:14:"IBLOCK_TYPE_ID";s:16:"marsd_bitcorp_s1";s:15:"~IBLOCK_TYPE_ID";s:16:"marsd_bitcorp_s1";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:22:"md_bitcorp_services_s1";s:5:"~CODE";s:22:"md_bitcorp_services_s1";s:4:"NAME";s:12:"Услуги";s:5:"~NAME";s:12:"Услуги";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:1:"4";s:5:"~SORT";s:1:"4";s:13:"LIST_PAGE_URL";s:10:"/services/";s:14:"~LIST_PAGE_URL";s:10:"/services/";s:15:"DETAIL_PAGE_URL";s:54:"#SITE_DIR#services/#SECTION_CODE_PATH#/#ELEMENT_CODE#/";s:16:"~DETAIL_PAGE_URL";s:54:"#SITE_DIR#services/#SECTION_CODE_PATH#/#ELEMENT_CODE#/";s:16:"SECTION_PAGE_URL";s:39:"#SITE_DIR#services/#SECTION_CODE_PATH#/";s:17:"~SECTION_PAGE_URL";s:39:"#SITE_DIR#services/#SECTION_CODE_PATH#/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";N;s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";s:22:"md_bitcorp_services_s1";s:7:"~XML_ID";s:22:"md_bitcorp_services_s1";s:6:"TMP_ID";s:32:"3c9c9f556c38b36290086b3ea53b74da";s:7:"~TMP_ID";s:32:"3c9c9f556c38b36290086b3ea53b74da";s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";N;s:10:"~LIST_MODE";N;s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"Y";s:17:"~SECTION_PROPERTY";s:1:"Y";s:14:"PROPERTY_INDEX";s:1:"N";s:15:"~PROPERTY_INDEX";s:1:"N";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";N;s:17:"~EDIT_FILE_BEFORE";N;s:15:"EDIT_FILE_AFTER";N;s:16:"~EDIT_FILE_AFTER";N;s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:12:"Услуги";s:14:"~ELEMENTS_NAME";s:12:"Услуги";s:12:"ELEMENT_NAME";s:12:"Услуга";s:13:"~ELEMENT_NAME";s:12:"Услуга";s:11:"EXTERNAL_ID";s:22:"md_bitcorp_services_s1";s:12:"~EXTERNAL_ID";s:22:"md_bitcorp_services_s1";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";s:0:"";s:12:"~SERVER_NAME";s:0:"";}s:13:"LIST_PAGE_URL";s:10:"/services/";s:14:"~LIST_PAGE_URL";s:10:"/services/";s:11:"SECTION_URL";s:0:"";s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:5:{s:18:"SECTION_META_TITLE";s:38:"Решения на 1С Битрикс";s:18:"SECTION_PAGE_TITLE";s:38:"Решения на 1С Битрикс";s:18:"ELEMENT_PAGE_TITLE";s:38:"Решения на 1С Битрикс";s:18:"ELEMENT_META_TITLE";s:79:"Заказать интернет магазин на битрикс. It-Gorod.";s:24:"ELEMENT_META_DESCRIPTION";s:260:"Разработка официального сайта на плотформе 1с Битрикс. Сайт созданный на 1с битрикс обладает хорошим функционалом и безопасностью от взломов.";}s:11:"TIMESTAMP_X";s:19:"04.10.2018 15:30:36";s:9:"META_TAGS";a:5:{s:5:"TITLE";s:38:"Решения на 1С Битрикс";s:13:"ELEMENT_CHAIN";s:38:"Решения на 1С Битрикс";s:13:"BROWSER_TITLE";s:79:"Заказать интернет магазин на битрикс. It-Gorod.";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:260:"Разработка официального сайта на плотформе 1с Битрикс. Сайт созданный на 1с битрикс обладает хорошим функционалом и безопасностью от взломов.";}s:14:"BANNER_VISIBLE";b:1;}s:18:"templateCachedData";a:4:{s:9:"frameMode";b:1;s:16:"component_epilog";a:5:{s:10:"epilogFile";s:87:"/bitrix/templates/bitcorp_s1/components/bitrix/news.detail/service/component_epilog.php";s:12:"templateName";s:7:"service";s:12:"templateFile";s:79:"/bitrix/templates/bitcorp_s1/components/bitrix/news.detail/service/template.php";s:14:"templateFolder";s:66:"/bitrix/templates/bitcorp_s1/components/bitrix/news.detail/service";s:12:"templateData";b:0;}s:8:"__NavNum";i:1;s:6:"__view";a:3:{s:10:"top_banner";a:1:{i:0;a:2:{i:0;s:1202:"		        
        <div class="page-head page-head_inverse " style="background-image: url(/upload/iblock/781/781aeb7cc287e4802742d9daa333b15d.jpg); background-color: ">
            <div class="container">
                <div class="row page-head-row">
                    <div class="col-xs-12 col-sm-6 col-md-7">
                        <h1 >Решения на 1С Битрикс</h1>
                                                    <div class="page-head--text">

                                
                                                                    <div class="mt40"><a class="btn btn-default order-button-anchor" href="#service-order-form">Заказать услугу</a></div>
                                
                            </div>
                         
                    </div>
                                            <div class="hide-xs col-sm-6 col-md-5 page-head--image page-head--image_bottom">
                            <img class="img-responsiver" src="/upload/iblock/b09/b09d8c7e884baa58edef8f50ac3674a4.png"/>
                        </div>
                                    </div>
            </div>

            
        </div>
    		
	";i:1;i:500;}}s:21:"hide_breadcrubs_start";a:1:{i:0;a:2:{i:0;s:10:"		<!-- 
	";i:1;i:500;}}s:19:"hide_breadcrubs_end";a:1:{i:0;a:2:{i:0;s:9:"		--> 
	";i:1;i:500;}}}}}}';
return true;
?>